<body> 
<p>
<p>
<p>
<img src="What.png" alt="Fragezeichen" width="28" height="28" style = "float:left" />
<h3>
&nbsp;&nbsp;&nbsp;What is it?
</h3>

<p>
<p>
Der Fl&auml;chenanteil der Ackernutzung im Einzugsgebiet einer biologischen Messstelle steht stellvertretend f&uuml;r eine Reihe von Belastungen, die mit der Ackernutzung einhergehen: 
erh&ouml;hte Feinsedimenterosion durch Bodenabtrag bei Starkregenereignissen, erh&ouml;hte N&auml;hrstoffeintr&auml;ge infolge von D&uuml;ngung und oft auch Eintr&auml;ge von Pflanzenschutzmitteln 
in Oberfl&auml;chengew&auml;sser. Daten zu diesen und weiteren Belastungen durch intensive Landwirtschaft im Einzugsgebiet (z. B. Gew&auml;sserunterhaltung, Wasserstandsregulierung) sind oft aber 
nur l&uuml;ckenhaft verf&uuml;gbar oder fehlen ganz. Der Anteil an Ackerfl&auml;chen im Einzugsgebiet bildet dann eine leicht zu ermittelnde Stellvertretervariable zur Quantifizierung der 
landwirtschaftlichen Belastungen. 

<p>
<img src="Risk.png" alt="Risiko" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;How does it affect riverine biota?
</h3>

<p>
Zahlreiche Studien haben gezeigt, dass der Anteil an Ackerfl&auml;che im Einzugsgebiet vielfach stark und negativ mit der &ouml;kologischen Leistungsf&auml;higkeit und Qualit&auml;t von 
Flie&szlig;gew&auml;ssern korreliert ist (Allan 2004, Feld 2013, Dahm et al. 2014). Die Studien belegen, dass ab einem Ackeranteil von etwa 30% im Einzugsgebiet bzw. etwa 15% in der 
Gew&auml;sseraue bereits mit einem messbaren R&uuml;ckgang der Makroinvertebratendiversit&auml;t zu rechnen ist. Die Wahrscheinlichkeit, unter diesen Voraussetzungen einen guten &ouml;kologischen 
Zustand zu erreichen, ist geringer.
 
<p>
<img src="Management.png" alt="Management" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;What are potential management options?

<p>
Ma&szlig;nahmen zur Verbesserung des &ouml;kologischen Zustands und der Leistungsf&auml;higkeit von Flie&szlig;gew&auml;ssern in der Agrarlandschaft sollten zwei grunds&auml;tzliche Ziele verfolgen; zum einen 
sollten Reduktionsma&szlig;nahmen darauf abzielen, den Einsatz von D&uuml;ngemitteln (Stickstoff, Phosphor, Salze) und Pflanzenschutzmitteln zu vermindern und Eintr&auml;ge in Oberfl&auml;chengew&auml;sser 
somit zu verringern. Die Bodenbearbeitung (z. B. Umbruch) sollte parallel zum Gew&auml;sserlauf bzw. entlang von H&ouml;henlinien erfolgen, um somit den Eintrag von Feinsedimenten und daran gebundenen N&auml;hrstoffen 
&uuml;ber Oberfl&auml;chenabfl&uuml;sse und Rillenerosion zu verringern. <br>
Zum anderen sollten Anpassungsma&szlig;nahmen zum Ziel haben, die Flie&szlig;gew&auml;sser &uuml;ber Revitalisierungen widerstandsf&auml;higer gegen&uuml;ber N&auml;hrstoff&uuml;bersch&uuml;ssen, Pestiziden und 
Feinsedimenteintr&auml;gen zu machen. Eine Kernma&szlig;nahme bildet die Anlage bzw. Etablierung einer gew&auml;sserbegleitenden Ufervegetation zur Pufferung von Belastungen aus daran angrenzenden Fl&auml;chen. 
Eine hohe Pufferfunktion kann mit gemischten Uferstreifen erreicht werden (Dosskey 2001, Correll 2005, Feld et al. 2011, 2018), die aus einigen gew&auml;ssernahen Baumreihen, eine daran anschlie&szlig;ende Strauchreihe 
und schlie&szlig;lich einem Streifen mit Gr&auml;sern oder krautigen Pflanzen bestehen. <br>
Die Pufferstreifen erf&uuml;llen vielf&auml;ltige &Ouml;kosystemfunktionen, indem sie Stickstoff, Phosphor und Feinsedimente aus Oberfl&auml;chenabfl&uuml;ssen sowie aus den oberen Grundwasserschichten wirksam 
zur&uuml;ckhalten (Naiman et al. 2005). Ihre Funktionsf&auml;higkeit h&auml;ngt von ihrer Breite, L&auml;nge und Dichte auf beiden Gew&auml;sserseiten sowie von weiteren Randbedingungen (z. B. Art der Auenvegetation, 
Hangneigung, Bodenart) ab. Als Faustregel gilt, dass die volle Funktionsf&auml;higkeit des Uferstreifens ab einer Breite von ca. 30 m (jeweils rechts und links) erreicht wird (Dosskey 2001, Naiman et al. 2005). Aber 
auch schmalere Pufferstreifen k&ouml;nnen bereits wichtige &Ouml;kosystemfunktionen erf&uuml;llen. So k&ouml;nnen Feinsedimente und daran gebundene N&auml;hrstoffe bereits von 3–5 m breiten Grasstreifen effektiv 
zur&uuml;ckgehalten werden (Dosskey 2001). 


<p>
<img src="Uncertainty.png" alt="Unsicherheit" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Which uncertainties are linked to its diagnosis?
</h3>

<p>
Die Testung hat eine gute &Uuml;bereinstimmung zwischen den Diagnoseergebnissen und den Einsch&auml;tzungen der Expert*innen ergeben. Die im Vorfeld anhand von Monitoringdaten ermittelten statistischen 
Zusammenh&auml;nge zwischen dem Anteil der Ackerfl&auml;che im Einzugsgebiet und den Diagnosemetrics waren deutlich und &ouml;kologisch nachvollziehbar. Die Unsicherheit bei der Diagnose von Belastungen infolge 
eines hohen Anteils an Ackerfl&auml;chen im Einzugsgebiet wird daher als gering eingesch&auml;tzt. <br>
Einschr&auml;nkend muss allerdings darauf hingewiesen werden, dass Belastungen aus der intensiven Landwirtschaft durch &auml;hnliche Belastungen &uuml;berlagert werden k&ouml;nnen, wie sie beispielsweise im 
Siedlungsraum entstehen. Denkbar sind beispielweise Belastungen durch Feinsediment- und Pestizideintr&auml;ge aus Regenwasserentlastungsanlagen.


<p>
<img src="Reading.png" alt="Lesen" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Literature
</h3>

<p>
Allan, J.D. (2004) Landscapes and Riverscapes: The Influence of Land Use on Stream Ecosystems. Annual Review of Ecology, Evolution, and Systematics, 35, 257−284. <br>
Correll, D.L. (2005) Principles of planning and establishment of buffer zones. Ecological Engineering, 24, 433–439. <br>
Dahm, V., Kupilas, B., Rolauffs, P., Herig, D., Haase, P., Kappes, H., Leps, M., Sundermann, A., D&ouml;bbelt-Gr&uuml;ne, S., Hartmann, C., Koenzen, U., Reuvers, C., Zellmer, U., Zins, C, & Wagner, F. (2014) S
trategien zur Optimierung von Flie&szlig;gew&auml;sser-Renaturierungsma&szlig;nahmen und ihrer Erfolgskontrolle. UBA Texte 43/2014. Umweltbundesamt, Dessau, 288 S. <br>
Dosskey, M.G. (2001) Toward Quantifying Water Pollution Abatement in Response to Installing Buffers on Crop Land. Environmental Management, 28, 577–598. <br>
Feld, C.K., Birk, S., Bradley, D.C., Hering, D., Kail, J., Marzin, A., Melcher, A., Nemitz, D., Petersen, M.L., Pletterbauer, F., Pont, D., Verdonschot, P.F.M. & Friberg, N. (2011) From natural to degraded rivers 
and back again: a test of restoration ecology theory and practice. Advances in Ecological Research, 44, 119–209. <br>
Feld, C.K. (2013) Response of three lotic assemblages to riparian and catchment-scale land use: implications for designing catchment monitoring programmes. Freshwater Biology, 58, 715−729. <br>
Feld, C.K., Fernandes, M.R., Ferreira, M.T., Hering, D., Ormerod, S.J., Venohr, M. & Gutiérrez-Cánovas, C. (2018) Evaluating riparian solutions to multiple stressor problems in river ecosystems – A conceptual study. 
Water Research, 139, 381–394. <br>
Naiman, R.J, Décamps, H. & McClain, M.E. (2005): Riparia: Ecology, Conservation, and Management of Streamside Communities. Academic Press, 488 p.

</body>