<body> 
<p>
<p>
<p>
<img src="What.png" alt="Fragezeichen" width="28" height="28" style = "float:left" />
<h3>
&nbsp;&nbsp;&nbsp;What is it?
</h3>

<p>
<p>
Ein R&uuml;ckstau von Flie&szlig;gew&auml;ssern tritt im Oberwasser von Querbauwerken auf und ist gekennzeichnet durch eine meist deutliche Verringerung der Flie&szlig;geschwindigkeit. Unter Mittelwasser- und 
Niedrigwasserabfl&uuml;ssen ist ein deutlicher Unterschied in den Flie&szlig;bedingungen ober- und unterhalb von Querbauwerken erkennbar (LUBW 2017). Ein weiterer Indikator für einen m&ouml;glicherweise vorhandenen 
Rückstau ist die Wasserspiegelbreite, die oberhalb von Querbauwerken h&auml;ufig deutlich erh&ouml;ht ist. <br>
Wichtige Einflussgr&ouml;&szlig;en des R&uuml;ckstaus sind zum einen die L&auml;nge des betroffenen, r&uuml;ckgestauten Abschnittes und zum anderen die St&auml;rke der Flie&szlig;reduktion. L&auml;ngere Abschnitte mit 
gleichzeitig starken R&uuml;ckstaueinfl&uuml;ssen schaffen Habitatbedingungen, wie sie sonst nur f&uuml;r Stillgew&auml;sser charakteristisch sind. R&uuml;ckgestaute Abschnitte sind zudem oft durch h&ouml;here Wassertemperaturen 
im Sommer, eine hohe Trophie sowie eine Dominanz von Feinsubstraten und Detritus auf der Gew&auml;ssersohle gekennzeichnet.


<p>
<img src="Risk.png" alt="Risiko" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;How does it affect riverine biota?
</h3>

<p>
Das Flie&szlig;en von Wasser mit je nach Flie&szlig;gew&auml;ssertyp unterschiedlichen Flie&szlig;geschwindigkeiten ist das zentrale Kennzeichen von Flie&szlig;gew&auml;ssern. Flie&szlig;gew&auml;sserorganismen sind 
daran in vielf&auml;ltiger Weise angepasst, beispielsweise durch eine flache K&ouml;rperform, durch Haftorgane oder durch ihre bodennahe Lebensweise, mit der sie ein Verdriften durch die Str&ouml;mung vermeiden. 
Zudem ben&ouml;tigen viele Insekten und Fische str&ouml;mendes Wasser zur Unterst&uuml;tzung der Atmung unter Wasser sowie zur Nahrungsaufnahme. <br>
Je nach Flie&szlig;gew&auml;ssertyp ist auch das Vorkommen schw&auml;cher str&ouml;mender Bereiche (z. B. in ruhigen Uferbuchten oder hinter Totholzansammlungen) ein Kennzeichen naturnaher Str&ouml;mungsbedingungen. 
Jedoch &uuml;berwiegt auch hier, bezogen auf einen l&auml;ngeren Gew&auml;sserabschnitt, immer der Flie&szlig;gew&auml;ssercharakter. <br>
In R&uuml;ckstaubereichen ist das anders; hier k&ouml;nnen Stillgew&auml;sserbedingungen mit allenfalls sehr langsamer Str&ouml;mung vorherrschen, sodass f&uuml;r Flie&szlig;gew&auml;sser charakteristische Arten, 
darunter viele str&ouml;mungsliebende und str&ouml;mungsabh&auml;ngige Wirbellosen- und Fischarten ausfallen. Dies betrifft vor allem die Zusammensetzung der Gew&auml;sserfauna sowie der Makrophytengemeinschaften 
und wirkt sich in der Regel sehr negativ auf die &ouml;kologische Bewertung aus. 


<p>
<img src="Management.png" alt="Management" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;What are potential management options?
</h3>

<p>
Ma&szlig;nahmen zur Gew&auml;sserentwicklung in R&uuml;ckstau-beeinflussten Abschnitten sollten darauf abzielen, die dem jeweiligen Gew&auml;ssertyp entsprechenden, nat&uuml;rlichen Flie&szlig;bedingungen wiederherzustellen 
bzw. sich diesen Bedingungen wieder anzun&auml;hern (Dahm et al. 2014). Dabei sollte der Abstand zur Stauwurzel verk&uuml;rzt werden. Nicht mehr genutzte oder verfallende Querbauwerke k&ouml;nnen, sofern mit dem Denkmalschutz 
vereinbar, durch Sohlgleiten oder Sohlrampen ersetzt werden. Ist dies aufgrund der Gew&auml;ssergeometrie nicht im gesamten Querschnitt m&ouml;glich, k&ouml;nnen Umbauma&szlig;nahmen auch f&uuml;r einen Teil des Querschnittes 
erfolgen, wenn damit bereits eine Verbesserung der Flie&szlig;bedingungen erreicht werden kann. <br>
Zu beachten ist jedoch, dass naturnahe Flie&szlig;bedingungen nicht mit uniform hohen Flie&szlig;geschwindigkeiten gleichzusetzen sind. Ziel von Ma&szlig;nahmen sollte es daher auch sein, die nat&uuml;rliche Dynamik und 
Diversit&auml;t mit kleinr&auml;umig unterschiedlichen Flie&szlig;geschwindigkeiten im betroffenen Gew&auml;sserabschnitt wiederherzustellen. <br>
Begleitende Ma&szlig;nahmen k&ouml;nnen darauf abzielen, die sommerliche Erw&auml;rmung im Oberstrom von Querbauwerken &uuml;ber eine ausreichende Beschattung durch standortgerechte Geh&ouml;lze zu vermindern. Sofern 
technisch machbar, sollten in regelm&auml;&szlig;igen Abst&auml;nden Abfl&uuml;sse in der Gr&ouml;&szlig;enordnung HQ1 bis HQ2 (so genannte „Gew&auml;sserbett-bildende Abfl&uuml;sse“) erzeugt werden. Das sind 
Hochwasserabfl&uuml;sse, die statistisch gesehen einmal im Jahr bzw. einmal in zwei Jahren auftreten. Dadurch kann der Geschiebetrieb angeregt und die Akkumulation von Feinmaterial im Oberstrom von Querbauwerken verringert 
werden. 
  
<p>
<img src="Uncertainty.png" alt="Unsicherheit" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Which uncertainties are linked to its diagnosis?
</h3>

<p>
Die Testung hat gezeigt, dass die Diagnose im Vergleich zur Einsch&auml;tzung der Expert*innen oft zu einer Untersch&auml;tzung von R&uuml;ckstaueinfl&uuml;ssen f&uuml;hrte. Die Unsicherheit bei der Diagnose einer 
Belastung durch R&uuml;ckstau wird daher als m&auml;&szlig;ig bis hoch eingesch&auml;tzt. <br>
Die Unsicherheit ist mutma&szlig;lich auch dadurch zu erkl&auml;ren, dass die zur Entwicklung der Diagnosewerkzeuge genutzten Daten &uuml;berwiegend aus Gew&auml;sserabschnitten ohne R&uuml;ckstaueinfl&uuml;ssen stammten. 

<p>
<img src="Reading.png" alt="Lesen" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Literature
</h3>

<p>
Dahm, V., Kupilas, B., Rolauffs, P., Herig, D., Haase, P., Kappes, H., Leps, M., Sundermann, A., D&ouml;bbelt-Gr&uuml;ne, S., Hartmann, C., Koenzen, U., Reuvers, C., Zellmer, U., Zins, C, & Wagner, F. (2014) 
Strategien zur Optimierung von Flie&szlig;gew&auml;sser-Renaturierungsma&szlig;nahmen und ihrer Erfolgskontrolle. UBA Texte 43/2014. Umweltbundesamt, Dessau, 288 S. <br>
LUBW (Hrsg.) (2017) Gew&auml;sserstrukturkartierung in Baden-W&uuml;rttemberg – Feinverfahren. LUBW Landesanstalt für Umwelt Baden-W&uuml;rttemberg, Karlsruhe, 57 S. 

</body>