<body> 
<p>
<p>
<p>
<img src="What.png" alt="Fragezeichen" width="28" height="28" style = "float:left" />
<h3>
&nbsp;&nbsp;&nbsp;What is it?
</h3>

<p>
<p>
Der Uferbewuchs ist Teil der Uferstruktur und umfasst Art und Umfang der Vegetation an der Uferb&ouml;schung und auf der B&ouml;schungsoberkante. Im Rahmen der Strukturbewertung wird registriert, ob und in welcher L&auml;nge 
ein standortgerechter, nicht standortgerechter oder kein Bewuchs vorhanden ist (LUBW 2017). <br>
Art und Umfang des Uferbewuchses h&auml;ngen eng mit den Umweltbedingungen im Flie&szlig;gew&auml;sserabschnitt zusammen, beispielsweise &uuml;ber den Grad der Beschattung durch Geh&ouml;lze, der sich auf die Wassertemperatur 
und damit auf den Sauerstoffgehalt im Wasser auswirkt. Standortgerechte Geh&ouml;lze versorgen das Gew&auml;sser mit organischem Material (Laub, Zweige etc.) und stellen somit eine wichtige Nahrungsgrundlage f&uuml;r die 
Zerkleinerer unter den Wirbellosen dar. Als Sitzwarte und Lebensraum f&uuml;r Libellen und K&ouml;cherfliegen spielt ein standortgerechter Uferbewuchs zudem eine wichtige Rolle im Lebenszyklus vieler aquatischer Wirbelloser. 
Die Wurzelstrukturen standorttypischer Geh&ouml;lze (z. B. Schwarzerle) im Bereich der Mittelwasserlinie bieten vielen Libellen- und K&auml;ferarten einen wertvollen Lebensraum. <br>
Ver&auml;nderungen im Uferbewuchs &auml;u&szlig;ern sich oft dadurch, dass entweder ein nicht standortgerechter Bewuchs vorherrscht (z. B. Nadelgeh&ouml;lze, Pappeln, standortfremde Str&auml;ucher) oder der Bewuchs in L&auml;nge 
und Dichte von den nat&uuml;rlichen Bedingungen abweicht. <br>


<p>
<img src="Risk.png" alt="Risiko" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;How does it affect riverine biota?
</h3>

<p>
Ein l&uuml;ckiger oder g&auml;nzlich fehlender Uferbewuchs kann keine ausreichende Beschattungsleistung erf&uuml;llen und somit die Erw&auml;rmung von Flie&szlig;gew&auml;ssern f&ouml;rdern, vor allem in den Sommermonaten. 
Vor dem Hintergrund einer Klimawandel-bedingten Erw&auml;rmung in vielen Regionen Deutschlands kann dies zu kritischen Situationen f&uuml;r die aquatischen Organismen f&uuml;hren, insbesondere wenn damit Sauerstoffdefizite 
einhergehen. Standortfremde Geh&ouml;lze (z. B. Nadelb&auml;umen, Zierstr&auml;ucher) k&ouml;nnen die Beschattungsleistung zwar erbringen, ihre Nadeln und Bl&auml;tter sind als Nahrungsquelle f&uuml;r aquatische Wirbellose 
aber ungeeignet, wodurch eine wichtige Kohlenstoffquelle im Nahrungsnetzgef&uuml;ge ausf&auml;llt. Damit verbunden sind auch negative Auswirkungen auf h&ouml;here trophische Ebenen, beispielsweise auf Fische. <br>
Fehlt geeigneter Uferbewuchs als Lebensraum flugf&auml;higer Insekten, fallen die entsprechenden Arten aus. Gew&auml;sser und Uferbewuchs sind f&uuml;r solche Arten unbedingt als zusammengeh&ouml;rige Einheit zu betrachten 
und im Rahmen einer naturnahen Flie&szlig;gew&auml;sserentwicklung gemeinsam zu entwickeln.

<p>
<img src="Management.png" alt="Management" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;What are potential management options?
</h3>

<p>
Ziel von Ma&szlig;nahmen zur Gew&auml;sserentwicklung sollte es sein, die Ver&auml;nderung des Uferbewuchses r&uuml;ckg&auml;ngig zu machen. Der Uferbewuchs sollte in Richtung einer naturnahen, dem Gew&auml;ssertyp 
entsprechenden Vegetation, u. a. mit B&auml;umen, Str&auml;uchern, R&ouml;hrichten, Kr&auml;utern und Gr&auml;sern, entwickelt werden (Dahm et al. 2014). Standortfremde sollten durch standortgerechte Arten ersetzt 
werden. Standortgerecht bedeutet in diesem Zusammenhang auch die Entwicklung des Uferbewuchses im Bereich der Mittelwasserlinie. <br>
Damit die &Ouml;kosystemleistungen des Uferbewuchses sich entfalten k&ouml;nnen, sollte der Uferbewuchs auch in Artenzusammensetzung, Dichte und Breite den entsprechenden nat&uuml;rlichen Bedingungen entsprechen. 
Die notwendige L&auml;nge h&auml;ngt von weiteren Standortfaktoren ab (z. B. Gew&auml;sserbreite, -tiefe, Flie&szlig;geschwindigkeit), sollte aber mehrere Hundert Meter je Einzelma&szlig;nahme betragen, um dadurch 
auch die Erw&auml;rmung zu mindern (Kail et al. 2021).


<p>
<img src="Uncertainty.png" alt="Unsicherheit" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Which uncertainties are linked to its diagnosis?
</h3>

<p>
Die Testung hat gezeigt, dass die Diagnoseergebnisse im Vergleich zur Einsch&auml;tzung der Expert*innen zum Teil zu einer Untersch&auml;tzung der Belastung tendieren. Die Unsicherheit bei der Diagnose einer Belastung durch 
ver&auml;nderten Uferbewuchs wird daher als m&auml;&szlig;ig eingesch&auml;tzt.

<p>
<img src="Reading.png" alt="Lesen" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Literature
</h3>

<p>
Dahm, V., Kupilas, B., Rolauffs, P., Herig, D., Haase, P., Kappes, H., Leps, M., Sundermann, A., D&ouml;bbelt-Gr&uuml;ne, S., Hartmann, C., Koenzen, U., Reuvers, C., Zellmer, U., Zins, C, & Wagner, F. (2014) 
Strategien zur Optimierung von Flie&szlig;gew&auml;sser-Renaturierungsma&szlig;nahmen und ihrer Erfolgskontrolle. UBA Texte 43/2014. Umweltbundesamt, Dessau, 288 S. <br>
Kail, J., Palt, M., Lorenz, A. & Hering, D. (2021) Woody buffer effects on water temperature: The role of spatial configuration and daily temperature fluctuations. Hydrological Processes, 35, e14008. <br>
LUBW (Hrsg.) (2017) Gew&auml;sserstrukturkartierung in Baden-W&uuml;rttemberg – Feinverfahren. LUBW Landesanstalt für Umwelt Baden-W&uuml;rttemberg, Karlsruhe, 57 S. 
</body>