<body> 
<p>
<p>
<p>
<img src="What.png" alt="Fragezeichen" width="28" height="28" style = "float:left" />
<h3>
&nbsp;&nbsp;&nbsp;What is it?
</h3>

<p>
<p>
Als Feinsedimente werden mineralische Substrate einer Korngr&ouml;&szlig;e unter zwei Millimeter (Sand, Schluff, Ton) mit unterschiedlichen organischen Anteilen bezeichnet. Feinsedimente geh&ouml;ren zu den 
nat&uuml;rlichen Substraten vieler Flie&szlig;gew&auml;sser, so z. B. von feinmaterialreichen Mittelgebirgs- oder sandigen Tieflandflie&szlig;gew&auml;ssern. Ihre nat&uuml;rlichen Anteile variieren jedoch 
Gew&auml;ssertyp-spezifisch sehr stark; sie dominieren in Sandgew&auml;ssern, spielen aber in vielen Schottergew&auml;ssern allenfalls eine untergeordnete Rolle. <br>
Eine Belastung durch unnat&uuml;rlich hohe Feinsedimentanteile resultiert h&auml;ufig aus der gew&auml;ssernahen Landwirtschaft (Allan 2004), insbesondere dann, wenn intensive Bodenbewirtschaftung mit einer 
ung&uuml;nstigen Hangneigung hin zum Gew&auml;sser die Erosionsprozesse an der Bodenoberfl&auml;che f&ouml;rdern und eine uferbegleitende Vegetation fehlt. Belastungen durch Feinsedimente k&ouml;nnen im 
urbanen Raum aber auch von Retentionsanlagen ausgehen, deren Aufgabe der R&uuml;ckhalt von Wasser bei Starkregen ist. Die Anlagen fungieren als Feinsedimentsenken und k&ouml;nnen im Fall einer Entlastung 
gro&szlig;e Mengen Feinsediment in das angeschlossene Flie&szlig;gew&auml;sser einleiten.


<p>
<img src="Risk.png" alt="Risiko" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;How does it affect riverine biota?
</h3>

<p>
Kommt es infolge anthropogener Aktivit&auml;ten zum Eintrag von Feinsedimenten, wirkt sich dies meist negativ auf die Flie&szlig;gew&auml;sser&ouml;kologie aus. Zum einen &uuml;berdecken Feinsedimente gr&ouml;bere 
Substrate (z. B. Kies, Steine) und Strukturen (z. B. Totholz) auf der Gew&auml;ssersohle und reduzieren damit die Substratdiversit&auml;t. In der Folge nimmt die Biodiversit&auml;t ab; Hartsubstratspezialisten, 
darunter viele lithophile (Steine-liebende) Arten fallen aus. Aber auch der Biofilm (Algenaufwuchs) auf Hartsubstraten kann von Feinsubstrat &uuml;berdeckt werden, was sich negativ auf die Weideg&auml;nger (z. B. 
viele Eintagsfliegenarten) auswirkt, denen der Biofilm als Nahrungsquelle dient. <br>
Zum anderen k&ouml;nnen Feinsedimente das L&uuml;ckensystem (Interstitial) kiesiger und steiniger Substrate verstopfen und dadurch die Sauerstoffversorgung unterbinden (LUBW 2019). Das Interstitial wird dadurch 
nicht nur f&uuml;r Wirbellose unbewohnbar, sondern verliert auch die Eignung als Laichsubstrat f&uuml;r kieslaichende Fische (z. B. Atlantischer Lachs, Bachforelle). F&uuml;r deren Laicherfolg ist ein gut bel&uuml;ftetes 
Interstitial eine wesentliche Voraussetzung. <br>
F&uuml;r grobmaterialreiche Flie&szlig;gew&auml;sser, deren typspezifische Fauna viele Hartsubstratbesiedler sowie kieslaichende Fischarten umfasst, wurde ein maximaler Feinsedimentanteil in der Gr&ouml;&szlig;enordnung 
von 10% der Gew&auml;ssersohlenfl&auml;che als Grenzwert zur Erreichung des sehr guten &ouml;kologischen Zustands identifiziert (Dahm et al. 2014).

 
<p>
<img src="Management.png" alt="Management" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;What are potential management options?
</h3>

<p>
Da eine Belastung durch erh&ouml;hte Feinsedimentanteile auf der Gew&auml;ssersohle oft eng mit der Landbewirtschaftung entlang eines Gew&auml;sserabschnittes bzw. im Einzugsgebiet oberstrom zusammenh&auml;ngt, 
sollten Ma&szlig;nahmen dort ansetzen, wo Feinsedimente durch anthropogene Aktivit&auml;ten mobilisiert werden. Ein Ziel von Ma&szlig;nahmen sollte es daher sein, den Eintrag von Feinsediment in Flie&szlig;gew&auml;sser 
durch eine erosionshemmende Landbewirtschaftung im Sinne einer guten landwirtschaftlichen Praxis zu reduzieren, beispielsweise durch einen Verzicht auf Umbruch (Pfl&uuml;gen) oder einen Umbruch parallel zum Gew&auml;sserverlauf. 
Punktuelle Eintr&auml;ge aus der Landwirtschaft (z. B. Drainage) und aus Siedlungsgebieten (z. B. aus Regenbehandlungsanlagen) sollten identifiziert und reduziert werden. <br>
Ma&szlig;nahmen zur Minimierung des Eintrags bereits mobilisierter Feinsedimente umfassen vor allem die Anlage wirksamer Gew&auml;sserrandstreifen (Pufferstreifen), beispielsweise in Form von b&ouml;schungsparallelen, 
standortgerechten Strauch und Heckenstrukturen (LUBW 2019). Laut Dosskey (2001) k&ouml;nnen bereits 3–5 m breite Grasstreifen den Eintrag von Feinsediment in Flie&szlig;gew&auml;sser erheblich reduzieren. <br>
&Uuml;ber die Aktivierung/Wiederanbindung prim&auml;rer Auen ist es m&ouml;glich, Akkumulationsr&auml;ume f&uuml;r Feinsedimente zu schaffen. Der R&uuml;ckhalt erfolgt dann auf dem Vorland und in den Auen, die beim 
Ausufern des Gew&auml;ssers gef&uuml;llt werden und in deren str&ouml;mungsberuhigten Zonen die feink&ouml;rnigen Anteile sedimentieren (LUBW 2019).

  

<p>
<img src="Uncertainty.png" alt="Unsicherheit" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Which uncertainties are linked to its diagnosis?	
</h3>

<p>
Die Testung hat eine gute &Uuml;bereinstimmung zwischen den Ergebnissen der Diagnosewerkzeuge und den Einsch&auml;tzungen der Expert*innen ergeben. Die statistischen Zusammenh&auml;nge zwischen 
erh&ouml;hten Feinsedimentanteilen und Diagnosemetrics waren f&uuml;r alle betrachteten Flie&szlig;gew&auml;ssertypengruppen deutlich und auch &ouml;kologisch nachvollziehbar. Die Unsicherheit bei der Diagnose eines 
erh&ouml;hten Feinsedimentanteils wird daher als gering eingesch&auml;tzt.

<p>
<img src="Reading.png" alt="Lesen" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Literature
</h3>

<p>
Allan, J.D. (2004) Landscapes and Riverscapes: The Influence of Land Use on Stream Ecosystems. Annual Review of Ecology, Evolution, and Systematics, 35, 257–284. <br>
Dahm, V., Kupilas, B., Rolauffs, P., Herig, D., Haase, P., Kappes, H., Leps, M., Sundermann, A., D&ouml;bbelt-Gr&uuml;ne, S., Hartmann, C., Koenzen, U., Reuvers, C., Zellmer, U., Zins, C, & Wagner, F. (2014) 
Strategien zur Optimierung von Flie&szlig;gew&auml;sser-Renaturierungsma&szlig;nahmen und ihrer Erfolgskontrolle. UBA Texte 43/2014. Umweltbundesamt, Dessau, 288 S. <br>
Dosskey, M.G. (2001) Toward Quantifying Water Pollution Abatement in Response to Installing Buffers on Crop Land. Environmental Management, 28, 577–598. <br>
LUBW (Hrsg.) (2019) Gew&auml;sserentwicklung und Gew&auml;sserbewirtschaftung in Baden-W&uuml;rttemberg. Teil 3–Ma&szlig;nahmenplanung, -umsetzung, -unterhaltung. LUBW Landesanstalt für Umwelt Baden-W&uuml;rttemberg, 
Karlsruhe, 98 S.

</body>