<body> 
<p>
<p>
<p>
<img src="What.png" alt="Fragezeichen" width="28" height="28" style = "float:left" />
<h3>
&nbsp;&nbsp;&nbsp;What is it?
</h3>

<p>
<p>
Die wichtigsten (Pflanzen-)N&auml;hrstoffe in Flie&szlig;gew&auml;ssern sind Stickstoff (N) und Phosphor (P). Die ausreichende Verf&uuml;gbarkeit von N&auml;hrstoffen ist eine wichtige Voraussetzung f&uuml;r die 
Prim&auml;rproduktion der Pflanzen. Viele Gew&auml;sser sind heute aber eher durch ein &Uuml;berangebot an N&auml;hrstoffen gekennzeichnet. Phosphor gelangt meist &uuml;ber h&auml;usliche und industrielle Abw&auml;sser, 
daneben auch &uuml;ber die Bodenerosion von landwirtschaftlichen Fl&auml;chen, in die Gew&auml;sser. Stickstoff wird in Form von mineralischem D&uuml;nger oder G&uuml;lle in gro&szlig;en Mengen in der Landwirtschaft eingesetzt 
und gelangt meist &uuml;ber das Grundwasser oder Drainagesystemen in die Gew&auml;sser. N&auml;hrstoffe k&ouml;nnen zudem &uuml;ber Regenwasserbehandlungsanlagen in die Gew&auml;sser gelangen. <br>
Die damit verbundene massive D&uuml;ngung vieler Flie&szlig;gew&auml;sser f&uuml;hrt zu einem Anstieg der Prim&auml;rproduktion (Trophie) und im weiteren Verlauf zu einem Abbau der produzierten Pflanzenbiomasse 
durch Mikroorganismen, wobei Sauerstoff verbraucht wird (Saprobie). Laut Oberfl&auml;chengew&auml;sserverordnung (OGewV 2016) liegen die Orientierungswerte f&uuml;r Ammonium-Stickstoff je nach Gew&auml;ssertyp bei 
100–300 µg/L, die f&uuml;r ortho-Phosphat-Phosphor bei 70–200 µg/L. Werden die Orientierungswerte in einem Flie&szlig;gew&auml;sserabschnitt regelm&auml;&szlig;ig &uuml;berschritten, wird die Zielerreichung nach 
EG-WRRL unwahrscheinlich.


<p>
<img src="Risk.png" alt="Risiko" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;How does it affect riverine biota?
</h3>

<p>
Ein &Uuml;berangebot an Stickstoff und Phosphor wirkt sich in erster Linie auf die Prim&auml;rproduktion der Gew&auml;sserflora (aquatische Makrophyten, Algen) aus. Sofern die Lichtbedingungen es zulassen, 
wird mehr pflanzliche Biomasse produziert, wodurch im Gegenzug auch die Dichte der Prim&auml;rkonsumenten (z. B. Algen weidende Insektenarten) zunehmen kann. In strukturell und hydrologisch &uuml;berformten, 
unbeschatteten Flie&szlig;gew&auml;sserabschnitten kann es bei N&auml;hrstoffbelastung zur Massenentwicklung einzelner Pflanzenarten kommen, was sich dann wiederum negativ auf die Habitatdiversit&auml;t der 
Gew&auml;ssersohle sowie auf die Flie&szlig;bedingungen auswirken kann. Auch kann es in dichten Makrophytenbest&auml;nden zu n&auml;chtlichen Sauerstoffdefiziten kommen (Nijboer & Verdonschot 2004). <br>
Weitaus gravierender kann allerdings die Sauerstoffzehrung wirken, wenn die pflanzliche Biomasse zum Ende der Vegetationsperiode durch Mikroorganismen unter Sauerstoffverbrauch zersetzt wird. Dieser Vorgang kann 
mit erheblichen Sauerstoffdefiziten verbunden sein und wird als Sekund&auml;rsaprobie bezeichnet (Gieswein et al. 2017). Wie auch die prim&auml;re Saprobie wirkt sich die Sekund&auml;rsaprobie vor allem negativ auf 
die Gew&auml;sserfauna aus. Anspruchsvolle Arten (u. a. viele Eintags-, Stein- und K&ouml;cherfliegen) nehmen in ihrer Dichte ab oder fallen g&auml;nzlich aus (Lange et al. 2014). <br>
Die biologische Auswirkung einer N&auml;hrstoffbelastung kann somit sehr weitreichend sein und den Zustand von Gew&auml;sserflora und -fauna stark beeintr&auml;chtigen. Studien legen zudem nahe, dass die negativen 
Auswirkungen durch eine thermische Belastung (Erw&auml;rmung) verst&auml;rkt werden k&ouml;nnen (Birk et al. 2020). <br>
Aus Punktquellen (z.B. Kl&auml;ranlagen) kann Ammonium eingetragen werden, das abh&auml;ngig von der Temperatur und des pH-Wertes im Gew&auml;sser zu fischtoxischem Ammoniak umgewandelt wird. 


 
<p>
<img src="Management.png" alt="Management" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;What are potential management options?
</h3>

<p>
Im Falle punktueller Einleitungen (z. B. aus Kl&auml;ranlagen, Regenbehandlungsanlagen) sollten Ma&szlig;nahmen direkt an der Quelle ansetzen und die Emission der N&auml;hrstoffe durch eine verbesserte Abwasserbehandlung 
reduzieren. <br>
Dies gilt auch f&uuml;r N&auml;hrstoffeintr&auml;ge aus diffusen Quellen, insbesondere f&uuml;r Eintr&auml;ge aus der Landwirtschaft. Geeignete Ma&szlig;nahmen werden als Agrar-Umweltma&szlig;nahmen zusammengefasst und 
beinhalten beispielsweise die Reduktion ausgebrachter D&uuml;ngemittel oder die Schulung von Landwirten im Sinne eines gew&auml;sserschonenden D&uuml;ngemitteleinsatzes. <br>
Im Gegensatz zu Reduktionsma&szlig;nahmen zielen Mitigationsma&szlig;nahmen darauf ab, die Immission von N&auml;hrstoffen ins Gew&auml;sser zu minimieren. Hierzu z&auml;hlt vor allem die Entwicklung einer nat&uuml;rlichen 
gew&auml;sserbegleitenden Vegetation mit B&auml;umen am Gew&auml;sser, landseitig daran angrenzenden Str&auml;uchern und schlie&szlig;lich grasigen oder krautigen Pflanzen.
Zahlreiche Studien belegen die Wirksamkeit solcher gemischter („multi-Zonen“) Pufferstreifen, die den diffusen Eintrag von N&auml;hrstoffen deutlich vermindern k&ouml;nnen (s. hierzu die Review-Studien von Feld et al. 2011, 
2018). Mit ihrem tiefreichenden Wurzelwerk k&ouml;nnen B&auml;ume und Str&auml;ucher N&auml;hrstoffe vor allem aus den oberfl&auml;chennahen Grundwasserstr&ouml;men eliminieren. Gras- oder Krautstreifen wirken als Filter 
und halten vor allem N&auml;hrstoffe zur&uuml;ck, die an Bodenpartikeln gebunden mit dem Oberfl&auml;chenabfluss (z. B. bei Starkregenereignissen) ins Gew&auml;sser gelangen. <br>
Dar&uuml;ber hinaus f&ouml;rdern gew&auml;ssernahe, standortgerechte Geh&ouml;lze durch Laubabwurf die Denitrifikation sowohl am Ufer als auch im Gew&auml;sser. Bei der Denitrifikation wird als Nitrat (NO3-) gebundener 
Stickstoff unter Beteiligung von Bakterien in molekularen Stickstoff (N2) und Stickoxid (NOx) umgewandelt und direkt in die Luft abgegeben. Der Prozess wird durch Staun&auml;sse und organisches Material (Laub, &Auml;ste) 
im Boden gef&ouml;rdert und hat einen gro&szlig;en Anteil an der Gesamtretention von Stickstoff in Flie&szlig;gew&auml;ssern. 


<p>
<img src="Uncertainty.png" alt="Unsicherheit" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Which uncertainties are linked to its diagnosis?
</h3>

<p>
Die Testung hat nur teilweise zu nachvollziehbaren Diagnoseergebnisse gef&uuml;hrt. F&uuml;r einen Teil der getesteten biologischen Messstellen wurde eine &Uuml;bersch&auml;tzung der Rolle der diagnostizierten 
N&auml;hrstoffbelastung (i. S. d. hierarchischen Einordnung) attestiert. Die grunds&auml;tzliche Diagnose, ob eine Belastung durch N&auml;hrstoffe vorliegt, wurde von den Expert*innen hingegen &uuml;berwiegend 
als nachvollziehbar eingesch&auml;tzt. Die Unsicherheit bei der Diagnose von N&auml;hrstoffbelastung wird daher als m&auml;&szlig;ig eingesch&auml;tzt. 

<p>
<img src="Reading.png" alt="Lesen" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Literature
</h3>
<p>
Birk, S., Chapman, D., Carvalho, L., Spears, B.M., … & Hering, D. (2020) Impacts of multiple stressors on freshwater biota across spatial scales and ecosystems. Nature Ecology & Evolution, 4, 1060–1068. <br>
Feld, C.K., Birk, S., Bradley, D.C., Hering, D., Kail, J., Marzin, A., Melcher, A., Nemitz, D., Petersen, M.L., Pletterbauer, F., Pont, D., Verdonschot, P.F.M. & Friberg, N. (2011) From natural to degraded rivers and 
back again: a test of restoration ecology theory and practice. Advances in Ecological Research, 44, 119–209. <br>
Feld, C.K., Fernandes, M.R., Ferreira, M.T., Hering, D., Ormerod, S.J., Venohr, M. & Gutiérrez-Cánovas, C. (2018) Evaluating riparian solutions to multiple stressor problems in river ecosystems – A conceptual study. 
Water Research, 139, 381–394. <br>
Gieswein, A., Hering, D. & Feld, C.K. (2017) Additive effects prevail: The response of biota to multiple stressors in an intensively monitored watershed. Science of the Total Environment, 593/594, 27–35. <br>
Nijboer, R. & Verdonschot, P.F.M. (2004): Variable Selection for Modelling Effects of Eutrophication on Stream and River Ecosystems. Ecological Modelling, 177, 17–39. <br>
Lange, K., Townsend, C.R. & Matthaei, C.D. (2014): Can Biological Traits of Stream Invertebrates Help Disentangle the Effects of Multiple Stressors in an Agricultural Catchment? Freshwater Biology, 59/12, 2431–2446. <br>
OGewV (2016) Verordnung zum Schutz der Oberfl&auml;chengew&auml;sser (Oberfl&auml;chengew&auml;sserverordnung – OGewV) vom 20.06.2016, Bundesgesetzblatt (BGBl.) I., S. 1373, zuletzt ge&auml;ndert durch Art. 2 Abs. 4 G v. 
9.12.2020, BGBl. I, S. 2873.

</body>