<body> 
<p>
<p>
<p>
<img src="What.png" alt="Fragezeichen" width="28" height="28" style = "float:left" />
<h3>
&nbsp;&nbsp;&nbsp;What is it?
</h3>

<p>
<p>
Sonderkulturen sind landwirtschaftlich angebaute Kulturpflanzen (v. a. Obst und Wein) mit besonderen Bedingungen an den Standort (z. B. Klima, Geochemie, Boden). Ihr Anbau ist daher nicht &uuml;berall m&ouml;glich und 
oft zudem arbeits- und kostenintensiv. Im Bundesvergleich ist der Anteil an Sonderkulturen an der Landwirtschaft in Baden-W&uuml;rttemberg gro&szlig; und umfasst u. a. den Anbau von Obst (Bodenseegebiet, Rheinebene, 
Neckartal) und Wein (Raum Stuttgart und Freiburg). Bei intensiver Bewirtschaftung der Standorte kann es zur Belastung umliegender Flie&szlig;gew&auml;sser durch Pflanzenschutzmittel (z. B. Herbizide, Insektizide) kommen. 
Der Anbau in Hanglagen beg&uuml;nstigt die Bodenerosion und kann zudem zu Belastungen durch Feinsedimenteintr&auml;ge f&uuml;hren.
<p>
<img src="Risk.png" alt="Risiko" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;How does it affect riverine biota?
</h3>

<p>
Im Zentrum der Diagnose stehen Sonderkulturen, deren Anbau mit der Anwendung von Pflanzenschutzmitteln verbunden ist. W&auml;hrend Herbizide das Aufkommen nicht erw&uuml;nschter, meist krautiger Pflanzen („Unkr&auml;uter“) 
unterbinden, zielen Insektizide darauf ab, die Fra&szlig;feinde der Kulturpflanzen (z. B. Reblaus, Obstmade, Kartoffelk&auml;fer) zu t&ouml;ten. Gelangen Pflanzenschutzmittel in Flie&szlig;gew&auml;sser, entfalten sie dort 
dieselbe Wirkung und bedrohen damit die Gew&auml;sserflora und -fauna. Die Belastung von Flie&szlig;gew&auml;ssern durch meist mehrere Pflanzenschutzmittel ist aber nicht speziell mit dem Anbau von Sonderkulturen verbunden; 
Pflanzenschutzmittel werden auch im herk&ouml;mmlichen Ackerbau (z. B. Getreide, Mais) sowie zum Teil auch im Siedlungsbereich angewendet. 

 
<p>
<img src="Management.png" alt="Management" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;What are potential management options?
</h3>

<p>
Da es sich bei Pestiziden in der Regel um hochwirksame Substanzen handelt, sollten Ma&szlig;nahmen vor allem darauf abzielen, deren Anwendung und somit potenziellen Eintrag in Oberfl&auml;chengew&auml;sser zu reduzieren. 
Zudem sollten persistente, d. h. in der Umwelt nur langsam abbaubare Pestizide, zugunsten weniger persistenter Substanzen angewendet werden. <br>
Weitere Ma&szlig;nahmen sollten darauf abzielen, die m&ouml;glichen Eintragspfade von Pestiziden zu unterbrechen. Studien legen nahe, dass eine gew&auml;sserbegleitende, dichte Geh&ouml;lzvegetation mit B&auml;umen 
und Str&auml;uchern einen wirksamen Puffer darstellt und den Eintrag von Pestiziden &uuml;ber Aerosole wirksam verhindern kann (Feld et al. 2011). Zusammen mit einem landseitig angrenzenden Streifen aus grasigen oder 
krautigen Pflanzen kann solch ein Pufferstreifen zudem Feinsedimente wirksam zur&uuml;ckhalten (Naiman et al. 2005) und damit den Eintrag daran gebundener Pestizide verhindern.


<p>
<img src="Uncertainty.png" alt="Unsicherheit" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Which uncertainties are linked to its diagnosis?
</h3>

<p>
Die Testung hat gezeigt, dass die Diagnose im Vergleich zur Einsch&auml;tzung der Expert*innen vielfach zur &Uuml;bersch&auml;tzung einer Belastung durch Sonderkulturen f&uuml;hrte. Die Unsicherheit bei der 
Diagnose von Belastungen durch Sonderkulturen im Einzugsgebiet wird daher als m&auml;&szlig;ig bis hoch eingesch&auml;tzt.<br>
Pflanzenschutzmittel k&ouml;nnen beispielsweise auch &uuml;ber andere Quellen in Flie&szlig;gew&auml;sser gelangen. Denkbar sind z. B. ein Eintrag aus Gartenbaubetrieben und Kleingartenanlagen, aber auch 
generell aus Siedlungsfl&auml;chen, wenn Pflanzenschutzmittel dort im privaten Umfeld eingesetzt werden. Hinzu kommen m&ouml;gliche Belastungen durch Biozide, die im Siedlungsraum z. B. zum Schutz von Fassaden 
vor Algen- und Pilzbefall oder auch als Flammschutzmittel eingesetzt werden. 

<p>
<img src="Reading.png" alt="Lesen" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Literature
</h3>
<p>
Feld, C.K., Birk, S., Bradley, D.C., Hering, D., Kail, J., Marzin, A., Melcher, A., Nemitz, D., Petersen, M.L., Pletterbauer, F., Pont, D., Verdonschot, P.F.M. & Friberg, N. (2011) From natural to degraded rivers 
and back again: a test of restoration ecology theory and practice. Advances in Ecological Research, 44, 119–209. <br>
Naiman, R.J, Décamps, H. & McClain, M.E. (2005): Riparia: Ecology, Conservation, and Management of Streamside Communities. Academic Press, 488 p.

</body>