<body> 
<p>
<p>
<p>
<img src="What.png" alt="Fragezeichen" width="28" height="28" style = "float:left" />
<h3>
&nbsp;&nbsp;&nbsp;What is it?
</h3>

<p>
<p>
Eine thermische Belastung von Flie&szlig;gew&auml;ssern herrscht vor, wenn die Wassertemperatur von den Bedingungen abweicht, die im Naturzustand vorherrschen w&uuml;rden. Darunter fallen sowohl die Erw&auml;rmung 
(z. B. durch K&uuml;hlwassereinleitung aus Kraftwerken) als auch die Abk&uuml;hlung (z. B. durch Tiefenwasserausleitung aus Talsperren). <br>
Gegenstand der Diagnose ist hier aber vor allem die anthropogen gef&ouml;rderte Erw&auml;rmung von Flie&szlig;gew&auml;ssern. Sie ist einerseits bedingt durch die globale Erw&auml;rmung und den damit verbundenen, 
allm&auml;hlichen Anstieg der Lufttemperatur im Jahresmittel. Andererseits k&ouml;nnen Belastungen der Gew&auml;sserstruktur eine thermische Belastung beg&uuml;nstigen, z. B. wenn l&auml;ngere Gew&auml;sserabschnitte 
nur schwach beschattet oder unbeschattet sind. Aber auch ein R&uuml;ckstau und die damit zusammenh&auml;ngende l&auml;ngere Aufenthaltszeit des Wassers kann die thermische Belastung f&ouml;rdern. 


<p>
<img src="Risk.png" alt="Risiko" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;How does it affect riverine biota?
</h3>

<p>
In Bezug auf die Biokomponenten k&ouml;nnen drei wesentliche Wirkungen unterschieden werden. Insbesondere die Gew&auml;sserfauna reagiert auf den Anstieg der Wassertemperatur mit einem Anstieg des Stoffwechsels und damit 
der Atmungsaktivit&auml;t (vgl. Arbeitskreis KLIWA 2016). Gleichzeitig sinkt physikalisch bedingt die L&ouml;slichkeit von Sauerstoff im w&auml;rmeren Wasser, sodass ein erh&ouml;hter Sauerstoffbedarf mit einem niedrigeren 
Sauerstoffangebot zusammenf&auml;llt. Für sauerstoffbedürftige oder in sommerkühlen Gew&auml;ssern lebende Arten der Flie&szlig;gew&auml;sser wie z. B. &Auml;sche oder Groppe stellen diese Phasen oft eine bedrohliche 
zus&auml;tzliche Belastung dar (LUBW 2019). <br>
Die dritte Wirkung betrifft die Gew&auml;sserflora. Studien belegen, dass die Trophie von Gew&auml;ssern interaktiv vom N&auml;hrstoffangebot und der Wassertemperatur bestimmt wird (Birk et al. 2020). Das bedeutet, 
dass selbst bei einem gleichbleibenden oder sogar leicht sinkenden N&auml;hrstoffangebot die Gew&auml;ssertrophie zunehmen kann, wenn die Wassertemperatur steigt. <br>
Gew&auml;ssertyp-spezifische sommerliche Temperaturmaxima sowie zul&auml;ssige sommerliche Temperaturerh&ouml;hungen werden auf Basis von fisch&ouml;kologisch abgeleiteten Orientierungswerten in der 
Oberfl&auml;chengew&auml;sserverordnung festgelegt (OGewV 2016).

 
<p>
<img src="Management.png" alt="Management" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;What are potential management options?
</h3>

<p>
Infolge der Klimaerw&auml;rmung wird langfristig die Zunahme der Lufttemperatur in einer Gr&ouml;&szlig;enordnung von 1,5–2,5 K (im Jahresmittel, Zeithorizont bis 2050) prognostiziert. Ma&szlig;nahmen zur Reduktion der 
damit verbundenen thermischen Belastung von Flie&szlig;gew&auml;ssern sollten darauf abzielen, eine entsprechende Zunahme der Wassertemperatur zu minimieren bzw. zu verhindern. Insbesondere f&uuml;r kleine und 
mittelgro&szlig;e Gew&auml;sser kann dies mit einer nat&uuml;rlichen Beschattung durch Ufergeh&ouml;lze erreicht werden (Feld et al. 2011, LUBW 2019). Eine k&uuml;rzlich erschienene Studie zeigt, dass bereits 10 m 
breite Ufergeh&ouml;lzstreifen ausreichen, um auf wenigen Hundert Metern Gew&auml;sserl&auml;nge eine Abk&uuml;hlung um mehr als 4,5 K zu erreichen (Kail et al. 2021). <br>
Die entsprechende Entwicklung der Ufervegetation sollte dabei fr&uuml;hzeitig umgesetzt werden, da es bis zum Erreichen der maximalen Beschattungsleistung weitere 20 bis 30 Jahre dauern kann. Die Entwicklung der 
Ufergeh&ouml;lze soll durch eine Bepflanzung mit standortgerechten, bodenst&auml;ndigen Arten gest&uuml;tzt werden. <br>
Ein weiteres Ziel der Gew&auml;sserentwicklung sollte es sein, die Erw&auml;rmung durch Schaffung nat&uuml;rlicher Flie&szlig;bedingungen zu bremsen. Besonderes Augenmerk sollte daher auf schwach bis unbeschattete 
R&uuml;ckstaubereiche gelegt werden, die sich im Vergleich zu frei flie&szlig;enden Gew&auml;sserstrecken deutlich schneller erw&auml;rmen k&ouml;nnen.


<p>
<img src="Uncertainty.png" alt="Unsicherheit" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Which uncertainties are linked to its diagnosis?
</h3>

<p>
Die Testung hat nur teilweise zu nachvollziehbaren Diagnoseergebnissen gef&uuml;hrt; nach Einsch&auml;tzung der Gew&auml;sserexpert*innen tendiert die Diagnose vielfach zu einer &Uuml;bersch&auml;tzung der 
thermischen Belastung. Die Unsicherheit bei der Diagnose einer thermischen Belastung wird daher als m&auml;&szlig;ig bis hoch eingesch&auml;tzt. <br>
Zu beachten ist, dass mit dem Index „KLIWA-MZB“ ein Diagnosemetric zur Diagnose der thermischen Belastung beitr&auml;gt, der mit der Bewertungssoftware „ASTERICS“ nicht berechnet wird. Der Index wurde erst mit der 
Berechnungsoption &uuml;ber PERLODES Online (<a href=“www.gewaesser-bewertung-berechnung.de“ target="_blank" rel="noopener" >www.gewaesser-bewertung-berechnung.de </a>) implementiert.


<p>
<img src="Reading.png" alt="Lesen" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Literature
</h3>

<p>
Arbeitskreis KLIWA (2016) Ableitung von Temperaturpr&auml;ferenzen des Makrozoobenthos f&uuml;r die Entwicklung eines Verfahrens zur Indikation bioz&ouml;notischer Wirkungen des Klimawandels in 
Flie&szlig;gew&auml;ssern. KLIWA-Berichte Heft 20, 145 S. <br>
Birk, S., Chapman, D., Carvalho, L., Spears, B.M., … & Hering, D. (2020) Impacts of multiple stressors on freshwater biota across spatial scales and ecosystems. Nature Ecology & Evolution, 4, 1060–1068. <br>
Feld, C.K., Birk, S., Bradley, D.C., Hering, D., Kail, J., Marzin, A., Melcher, A., Nemitz, D., Petersen, M.L., Pletterbauer, F., Pont, D., Verdonschot, P.F.M. & Friberg, N. (2011) From natural to degraded rivers 
and back again: a test of restoration ecology theory and practice. Advances in Ecological Research, 44, 119–209. <br>
Kail, J., Palt, M., Lorenz, A. & Hering, D. (2021) Woody buffer effects on water temperature: The role of spatial configuration and daily temperature fluctuations. Hydrological Processes, 35, e14008. <br>
LUBW (Hrsg.) (2019) Gew&auml;sserentwicklung und Gew&auml;sserbewirtschaftung in Baden-Wu&uuml;rttemberg. Teil 3–Ma&szlig;nahmenplanung, -umsetzung, -unterhaltung. LUBW Landesanstalt für Umwelt Baden-Wu&uuml;rttemberg, 
Karlsruhe, 98 S. <br>
OGewV (2016) Verordnung zum Schutz der Oberfl&auml;chengew&auml;sser (Oberfl&auml;chengew&auml;sserverordnung – OGewV) vom 20.06.2016, Bundesgesetzblatt (BGBl.) I., S. 1373, zuletzt ge&auml;ndert durch Art. 2 Abs. 4 G v. 
9.12.2020, BGBl. I, S. 2873

</body>