<body>
<p>
<p>
<p>
<img src="What.png" alt="Fragezeichen" width="28" height="28" style = "float:left" />
<h3>
&nbsp;&nbsp;&nbsp;What is it?
</h3>

<p>
<p>
Die Breitenvarianz ist ein Ma&szlig; f&uuml;r die H&auml;ufigkeit und das Ausma&szlig; des r&auml;umlichen Wechsels der Gew&auml;sserbreite in einem Gew&auml;sserabschnitt. Sie kann zusammen mit der Tiefenvarianz als 
Ma&szlig; f&uuml;r die nat&uuml;rliche morphologische Dynamik herangezogen werden. Die Breitenvarianz von Mittelgebirgsb&auml;chen kann je nach Flie&szlig;gew&auml;ssertyp unterschiedlich ausgepr&auml;gt sein und ist 
z. B. in grobmaterialreichen silikatischen Mittelgebirgsb&auml;chen (LAWA-Typ 5) nat&uuml;rlicherweise deutlich h&ouml;her als in feinmaterialreichen silikatische Mittelgebirgsb&auml;chen (LAWA-Typ 5.1) 
(D&ouml;bbelt-Gr&uuml;ne et al. 2014). 

<p>
<img src="Risk.png" alt="Risiko" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;How does it affect riverine biota?
</h3>

<p>
Eine naturnahe Breitenvarianz ist eine wichtige Voraussetzung f&uuml;r die Auspr&auml;gung vielf&auml;ltiger Str&ouml;mungs- und Habitatbedingungen, vor allem in Ufern&auml;he. Je nach Gew&auml;ssertyp wechseln 
sich schmale, meist tiefere und schneller str&ouml;mende Abschnitte mit breiteren und meist flacheren, langsamer str&ouml;menden Abschnitten ab. Eine geringe bis fehlende Breitenvarianz ist meist das Ergebnis von 
Gew&auml;sserausbauma&szlig;nahmen, insbesondere wenn Gew&auml;sserufer mit Steinsch&uuml;ttungen oder anderen Verbaumethoden festgelegt sind. Die Ufererosion und damit auch die eigendynamische Entwicklung von in der 
Breite variablen Gew&auml;sserabschnitten wird dadurch unterbunden.<br>
Untersuchungen in Baden-W&uuml;rttemberg haben gezeigt, dass der Einfluss der Breitenvarianz in Mittelgebirgsb&auml;chen und -fl&uuml;ssen eher von untergeordneter Bedeutung f&uuml;r das Makrozoobenthos ist (LUBW 2019). 


<p>
<img src="Management.png" alt="Management" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;What are potential management options?
</h3>

<p>
Das Ziel von Ma&szlig;nahmen sollte es sein, die Gew&auml;ssergeometrie (Breitenvarianz des Gew&auml;sserbettes und Aueanbindung) in Richtung der typspezifischen Gew&auml;sserreferenz zu entwickeln (LUBW 2019). 
Eine Aufweitung des Gew&auml;ssers sollte sich dabei aber im Rahmen der nat&uuml;rlichen Variationsbreite bewegen (Dahm et al. 2014), sodass es keine Probleme mit der Durchg&auml;ngigkeit bei Niedrigwasser gibt. 
&Uuml;berdimensionierte Aufweitungen k&ouml;nnen als Geschiebefalle wirken und zum Entzug von Geschiebe aus dem System f&uuml;hren, was wiederum mit negativen Auswirkungen weiter stromabw&auml;rts verbunden w&auml;re (LUBW 2019). <br>
Sofern m&ouml;glich, sollten anthropogen &uuml;berpr&auml;gte Uferstrukturen und Festlegungen (z. B. Steinsch&uuml;ttungen) aufgebrochen werden, um eigendynamische Strukturverbesserungen zu erm&ouml;glichen und zu 
f&ouml;rdern. Dies betrifft auch nicht mehr unterhaltene und/oder mit Vegetation &uuml;berwachsene Festlegungen, die bei der Strukturkartierung mitunter &uuml;bersehenen werden, die aber zur F&ouml;rderung der 
eigendynamischen Entwicklung eines Gew&auml;ssers entfernt werden sollten.


<p>
<img src="Uncertainty.png" alt="Unsicherheit" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Which uncertainties are linked to its diagnosis?
</h3>

<p>
Die Testung hat nur eine geringe &Uumlbereinstimmung zwischen den Ergebnissen der Diagnosewerkzeuge und den Einsch&auml;tzungen der Gew&auml;sserexpert*innen ergeben. Die Diagnose tendiert demnach zu einer 
Untersch&auml;tzung der tats&auml;chlichen Belastung, sodass die Unsicherheit bei der Diagnose als hoch eingesch&auml;tzt wird. <br>
Dies liegt zum einen mutma&szlig;lich im geringen Diagnosepotenzial des Makrozoobenthos f&uuml;r diese Belastung begr&uuml;ndet, das in den ausgewerteten Datens&auml;tzen keine deutliche, direkte Beziehung zur 
Variabilit&auml;t zeigte. Zum anderen sind Gew&auml;ssertyp-spezifische Gr&uuml;nde denkbar, beispielsweise allenfalls geringe Unterschiede in der Habitateignung zwischen nat&uuml;rlichen und artifiziellen 
Hartsubstraten in grobmaterialreichen B&auml;chen. Damit wird auch die indirekte Indikation einer ver&auml;nderten Breitenvarianz &uuml;ber die Uferbefestigung erschwert.


<p>
<img src="Reading.png" alt="Lesen" width="28" height="28" style="float:left;"/>
<h3>
&nbsp;&nbsp;&nbsp;Literature
</h3>

<p>
Dahm, V., Kupilas, B., Rolauffs, P., Herig, D., Haase, P., Kappes, H., Leps, M., Sundermann, A., D&ouml;bbelt-Gr&uuml;ne, S., Hartmann, C., Koenzen, U., Reuvers, C., Zellmer, U., Zins, C, & Wagner, F. (2014) 
Strategien zur Optimierung von Flie&szlig;gew&auml;sser-Renaturierungsma&szlig;nahmen und ihrer Erfolgskontrolle. UBA Texte 43/2014. Umweltbundesamt, Dessau, 288 S. <br>
D&ouml;bbelt-Gr&uuml;ne, S., Hartmann, C., Zellmer, U., Reuvers, C., Zins, C & Koenzen, U. (2014) Hydromorphologische Steckbriefe der deutschen Flie&szlig;gew&auml;ssertypen−Anhang 1 von "Strategien zur Optimierung 
von Flie&szlig;gew&auml;sser-Renaturierungsma&szlig;nahmen und ihrer Erfolgskontrolle". UBA Texte 43/2014. Umweltbundesamt, Dessau, 288 S. <br>
LUBW (Hrsg.) (2019) Gew&auml;sserentwicklung und Gew&auml;sserbewirtschaftung in Baden-W&uuml;rttemberg. Teil 3–Ma&szlig;nahmenplanung, -umsetzung, -unterhaltung. LUBW Landesanstalt für Umwelt Baden-W&uuml;rttemberg, 
Karlsruhe, 98 S.

</body>